[
    {
        "title": "Sponsoren",
        "icon": "fa fa-comments-o",
        "body": "Als wir von unserem Sieg an der Landesmeisterschaft erfuhren, machten wir mit der Sponsorensuche und dem Sponsoren-Kontakt da weiter wo wir aufgehört hatten. Katharina wendete sich an mögliche neue Sponsoren und nahm außerdem den Kontakt zu unseren Sponsoren der Landesmeisterschaft wieder auf."
    },
    {
        "title": "Portfolios überarbeiten",
        "icon": "fa fa-comments-o",
        "body": "Die Texte unseres ehemaligen Portfolios mussten zur Deutschen Meisterschaft natürlich überarbeitet oder neu geschrieben werden, da sich einiges geändert hatte. Charlie, Martha und Katharina nahmen diese Aufgaben auf sich und schrieben in Absprache miteinander jeden Text um oder neu."
    },
    {
        "title": "Portfolios neu designen",
        "icon": "fa fa-comments-o",
        "body": "Das Design unserer Portfolios der Landesmeisterschaft gefiel uns nicht mehr, doch unsere Grafikerin Merit hatte schon neue Ideen parat. Diese Ideen setzte sie mit Hilfe verschiedener Programme um."
    },
    {
        "title": "Auto überarbeiten",
        "icon": "fa fa-comments-o",
        "body": "Sobald wir unsere Bewertung erhalten hatten setzten wir uns als Team zur gemeinsamen Auswertung zusammen. Unsere Konstrukteure Sebastian und Charlie entwickelten gemeinsam Konzepte zur Verbesserung des Autos und setzten diese anschließend um. Nach einigen Testverfahren ging das Auto erneut in die Produktion."
    }, 
    {
        "title": "Team-Box",
        "icon": "fa fa-comments-o",
        "body": "Da wir und für den Online-Wettbewerb bei der Landesmeisterschaft gegen eine gebaute Team-Box, sondern für ein gedrehtes Video entschieden haben mussten wir eine neue Team-Box entwerfen. Hierfür besprachen sich Tom und Martha und erstellten ein Design und erste Entwürfe. Im Anschluss baute Tom die Team-Box und designte als unser Grafiker die Plakate."
    },
    {
        "title": "Präsentation erarbeiten",
        "icon": "fa fa-comments-o",
        "body": "Unsere mediengestützte Präsentation war einer unserer letzten Arbeitsschritte. Wir gestalteten sie möglichst verständlich und aufschlussreich als gute Ergänzung zu unserem Portfolio und der Team-Box."
    }
]