[
    {
        "title": "Sponsoren",
        "icon": "fa fa-comments-o",
        "body": "Vor allem durch die steigende Inflation war die Suche nach den Sponsoren diese Saison besonders essenziell. Charlie wendete sich an mögliche neue aber auch schon bestehende Sponsoren. Hierbei fand sie Unterstützung von unseren Supportern Selma und Alva. Von Absagen ließen wir uns nicht entmutigen und behielten unser Ziel immer im Auge. Die Mühe wurde mit mehreren Erfolgen belohnt. Portfolio-Design Das Design unserer Portfolios hat auch in dieser Saison unsere Grafikdesignerin Merit übernommen. Dabei unterstützte Martha sie. Mit den Programmen Affinity Photo, Affinity Designer und Affinity Publisher sind wir unserem Wüstendesign der letzten Jahre treu geblieben."
    },
    {
        "title": "Portfolios überarbeiten",
        "icon": "fa fa-comments-o",
        "body": "Natürlich erzielten wir während der Saison 2022/2023 neue Ergebnisse. Diese hielten wir in unseren Portfolios fest, weshalb wir neue Texte verfassen mussten. Die meisten Texte verfassten wir neu, einige konnten wir aber auch teilweise übernehmen oder umschreiben. Mit dieser Aufgabe beschäftigten sich Charlie und Katharina, sowie unsere zwei Supporter. "
    },
    {
        "title": "Portfolio-Design",
        "icon": "fa fa-comments-o",
        "body": "Das Design unserer Portfolios hat auch in dieser Saison unsere Grafikdesignerin Merit übernommen. Dabei unterstützte Martha sie. Mit den Programmen Affinity Photo, Affinity Designer und Affinity Publisher sind wir unserem Wüstendesign der letzten Jahre treu geblieben."
    },
    {
        "title": "Auto neu konstruieren",
        "icon": "fa fa-comments-o",
        "body": "Sebastian hat sich auch in diesem Jahr mit der Konstruktion unseres Autos befasst. Dabei haben wir die alten Konstruktionsentwürfe verworfen, um die Fehler der letzten Saison nicht zu wiederholen."
    }, 
    {
        "title": "Teamstand",
        "icon": "fa fa-comments-o",
        "body": "Bei der diesjährigen Landesmeisterschaft besteht der Teamstand aus einem Faltdisplay. Dieses wurde von Tom designt. Die Plakate darauf informieren über unsere Teamidentität, die Außendarstellung und das Sponsoring. Zusätzlich werden die Fahrzeugkonstruktion und -produktion erläutert. Für das Design orientierten wir uns an unseren Portfolios, um ein gleichmäßigen Designkonzept beizubehalten."
    },
    {
        "title": "Präsentation erarbeiten",
        "icon": "fa fa-comments-o",
        "body": "Unsere mediengestützte Präsentation war einer unserer letzten Arbeitsschritte. Wir gestalteten sie möglichst verständlich und aufschlussreich als gute Ergänzung zu unserem Portfolio und der Team-Box."
    }
]